import { Servise } from "./Service"

export const OurServises = () => {
  return (
    <section className="our-servises">
      
      <h1 className="our-servises__title">Наші послуги чи якийсь текст</h1>
      <Servise 
      title="Назва послуги"
      description="Маса́ж — сукупність прийомів механічної і рефлекторної дії на тканини і органи, у вигляді розтирання, тиску, вібрації або погладжування, що проводяться безпосередньо на поверхні тіла людини, як руками, так і спеціальними апаратами, через повітряне, водне чи інше середовище, з метою досягнення лікувального ефекту. "
      img="/images/servises/1.jpeg"
      />
      <Servise 
      title="Назва послуги"
      description="Маса́ж — сукупність прийомів механічної і рефлекторної дії на тканини і органи, у вигляді розтирання, тиску, вібрації або погладжування, що проводяться безпосередньо на поверхні тіла людини, як руками, так і спеціальними апаратами, через повітряне, водне чи інше середовище, з метою досягнення лікувального ефекту. "
      img="images/servises/1.jpeg"
      />
      <Servise 
      title="Назва послуги"
      description="Маса́ж — сукупність прийомів механічної і рефлекторної дії на тканини і органи, у вигляді розтирання, тиску, вібрації або погладжування, що проводяться безпосередньо на поверхні тіла людини, як руками, так і спеціальними апаратами, через повітряне, водне чи інше середовище, з метою досягнення лікувального ефекту. "
      img="images/servises/1.jpeg"
      />
    </section>
  )
}