export const Second = () => {
  return (
    <div className="second">
      <div className="second__left">
        <h1 className="second__title">Про Нас</h1>
      </div>
      <div className="second__midle">
        <p>
        Маса́ж — сукупність прийомів механічної і рефлекторної дії на тканини і органи, у вигляді розтирання, тиску, вібрації або погладжування, що проводяться безпосередньо на поверхні тіла людини, як руками, так і спеціальними апаратами, через повітряне, водне чи інше середовище, з метою досягнення лікувального ефекту. розтирання, тиску, вібрації або погладжування, що проводяться безпосередньо на поверхні тіла людини, як руками, так і спеціальними апаратами, через повітряне, водне чи інше середовище, з метою досягнення лікувального ефекту.
        </p>
      </div>

      <div className="second__right">
      
      </div>
      </div>
  )
}